{"id": "aaa", "age": "23", "dob": "", "bn": {"name": "আবু সাইদ", "birthPlace": "বাবনপুর, পীরগঞ্জ, রংপুর।", "profession": "বেগম রোকেয়া বিশ্ববিদ্যালয়, রংপুর।", "bio": "রোকেয়া বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের ১২তম ব্যাচের শিক্ষার্থী আবু সাঈদ ২০০১ সালে রংপুর জেলার পীরগঞ্জ উপজেলার বাবনপুর গ্রামে জন্মগ্রহণ করেন। মকবুল হোসেন এবং মনোয়ারা বেগমের ছয় ছেলে ও তিন মেয়ের মধ্যে আবু সাঈদ ছিলেন সবার ছোট। তিনি স্থানীয় জাফর পাড়া সরকারি প্রাথমিক বিদ্যালয় থেকে পঞ্চম শ্রেণিতে ট্যালেন্টপুলে বৃত্তি পেয়ে স্থানীয় খালাশপীর দ্বিমুখী উচ্চ বিদ্যালয় ভর্তি হন এবং এখান থেকে জি‌পিএ-৫ পে‌য়ে এসএসসি পাশ করে ২০১৮ সালে রংপুর সরকা‌রি কলেজে ভর্তি হন। এখান থেকে জি‌পিএ-৫ পেয়ে ইন্টারমিডিয়েট পাশ করে ২০২০ সালে বেগম রো‌কেয়া‌ বিশ্ব‌বিদ্যাল‌য়ে ইং‌রে‌জি বিভাগে ভ‌র্তি হন।", "cause": "১৬ জুলাই দুপুর আড়াইটা থেকে তিনটার দিকে রোকেয়া বিশ্ববিদ্যালয়ের সামনে কোটা সংস্কার আন্দোলনের শিক্ষার্থীদের শান্তিপূর্ণ সমাবেশে ছাত্রদের ছত্রভঙ্গ করার জন্য পুলিশ টিয়ার গ্যাস নিক্ষেপ ও লাঠিচার্জ করলে, ছাত্রদের সবাই স্থান ত্যাগ করলেও আবু সাঈদ হাতে একটি লাঠি নিয়ে দাঁড়িয়ে থাকেন। পুলিশ এই অবস্থায় তার উপরে গুলি ছুড়লে, হাতে থাকা লাঠি দিয়ে রাবার বুলেট ঠেকানোর চেষ্টা করছিলেন। একপর্যায়ে শরীরে একের পর রাবার বুলেটে ক্ষতবিক্ষত হওয়ার পর মাটিতে লুটিয়ে পড়েন আবু সাঈদ। হাসপাতালে নেয়ার আগেই তিনি মৃত্যুবরণ করেন।"}, "en": {"name": "Abu Sayed", "birthPlace": "Babanpur, Pirganj, Rangpur.", "profession": "Begum Rokeya University, Rangpur.", "bio": "Abu Saeed, a student from the 12th batch of the English Department at Begum Rokeya University, was born in 2001 in Babunpur village, Pirganj Upazila, Rangpur District. He was the youngest among the six sons and three daughters of Mokbul Hossain and Monowara Begum. He received a talent pool scholarship in the fifth grade from the local Zafar Para Government Primary School and then admitted in the local Khalashpi Bimukhi High School, where he passed SSC with a GPA-5. He then joined Rangpur Government College in 2018, completed his intermediate education with a GPA-5, and in 2020, he admitted in the English Department at Begum Rokeya University.", "cause": "On July 16, between 2:30 PM and 3:00 PM, during a peaceful demonstration by students advocating for quota reforms in front of Begum Rokeya University, the police used tear gas and baton charges to disperse the students. While the other students left the scene, Abu Saeed stood his ground with a stick in hand. The police fired rubber bullets at him, and he attempted to shield himself with the stick. Eventually, he was hit repeatedly by rubber bullets and fell to the ground, succumbing to his injuries before reaching the hospital."}}