{"id": "aag", "age": "22", "dob": "", "bn": {"name": "শাইখ আশহাবুল ইয়ামিন।", "birthPlace": "কুমারখালী, কুষ্টিয়া, খুলনা।", "profession": "মিলিটারি ইনস্টিটিউট অফ সায়েন্স অ্যান্ড টেকনোলজি, ঢাকা।", "bio": "ইয়ামিন সাভার ক্যান্টনমেন্ট স্কুল অ্যান্ড কলেজ থেকে এসএসসি ও এইচএসসি পাস করেন। তিনি রাজধানীর মিরপুরের মিলিটারি ইনস্টিটিউট অব সায়েন্স অ্যান্ড টেকনোলজির (এমআইএসটি) কম্পিউটারবিজ্ঞান ও প্রকৌশল বিভাগের চতুর্থ বর্ষের শিক্ষার্থী ছিলেন, থাকতেন এমআইএসটির ওসমানী হলে। ইয়ামিন সাহসী ছিলেন। অন্যায় দেখলেই প্রতিবাদ করতেন। ইয়ামিন অত্যন্ত মেধাবী ছিলেন। বন্ধুরা কোনো বিষয় বুঝতে না পারলে ইয়ামিন বুঝিয়ে দিতেন। ইয়ামিন বিতর্ক করতেন। এমআইএসটিতে বিতর্ক ক্লাবের ভাইস প্রেসিডেন্ট ছিলেন ইয়ামিন। ছেলে বড় হলেও অবসরে ছোট বাচ্চাদের মতো ‘টম অ্যান্ড জেরি’ থেকে শুরু করে বিভিন্ন কার্টুন দেখতেন বলে জানান তার বাবা।", "cause": "পুলিশের গুলিতে নিহত।\nএকদম কাছ থেকে ইয়ামিনকে গুলি করা হয়। তার বুকে অনেকগুলো বুলেটের আঘাত পাওয়া যায়। আহত অবস্থায় তাকে সাঁজোয়া যান থেকে ফেলে দেওয়া হয়। তিনি সাঁজোয়া যানের চাকার কাছে সড়কে পড়ে থাকেন। এরপর পুলিশের এক সদস্য সাঁজোয়া যান থেকে নিচে নামেন। এক হাত ধরে তাঁকে টেনে আরেকটু দূরে সড়কে ফেলে রাখেন। এখানেই শেষ নয়, পরে কয়েকজন পুলিশ মিলে তাঁকে টেনে সড়ক বিভাজকের ওপর দিয়ে ঠেলে অপর পাশে ফেলে দেন।"}, "en": {"name": "Shykh Aashhabul Yamin.", "birthPlace": "Kumarkhali, Kushtia, Khulna.", "profession": "Military Institute of Science and Technology.", "bio": "Yamin passed his SSC and HSC from Savar Cantonment School and College. He was a fourth-year student in the Computer Science and Engineering department at the Military Institute of Science and Technology (MIST) in Mirpur, Dhaka, and resided in MIST's Osmani Hall. Yamin was courageous and would always protest against any injustice. He was extremely intelligent. If his friends didn't understand something, Yamin would explain it to them. He was also active in debates and served as the Vice President of the Debate Club at MIST. Despite being grown-up, Yamin's father mentioned that in his free time, he would watch various cartoons like 'Tom and Jerry,' just like a little child.", "cause": "Killed by police gunfire.\nYamin was shot at point-blank range. Multiple bullet wounds were found on his chest. In an injured state, he was thrown out of the armored vehicle. He lay on the road near the wheels of the armored vehicle. Then, a police officer got down from the vehicle. He grabbed yamin by one hand and dragged him a bit further away on the road. But it didn’t end there, later, several police officers together dragged him across the road divider and threw him to the other side."}}