{"id": "ade", "age": "18", "dob": "", "bn": {"name": "শেখ হৃদয় আহমেদ শিহাব", "birthPlace": "রাজারচর আজগর হাওলাদারকান্দি , সন্ন্যাসীরচর, শিবচর, মাদারীপুর।", "profession": "Will be set later", "bio": "বাবা শাহ আলম হাওলাদার, মা নাছিমা বেগম । আছে এক ছোট বোন । প্রায় ৮ বছর আগে মোটরসাইকেল দুর্ঘটনায় কাঁধে আঘাত পান শিহাবের বাবা, সাথে হার্টে সমস্যা দেখা দেয় । সংসারের হাল ধরতে অষ্টম শ্রেণি পর্যন্ত পড়াশোনা শেষ করার পর ঢাকার বাড্ডার লিংকরোড এলাকার ফুপাতো ভাইয়ের ‘হাসান স্টিল অ্যান্ড ফার্নিচার’ এ গত তিন বছর ধরে কাজ করতো শিহাব। শুক্রবার জুমার নামাজের পরে কারখানাতে যাওয়ার সময় গুলিবিদ্ধ হয় সে। বুকের এক পাশ থেকে গুলি ঢুকে অন্য পাশ দিয়ে বের হয়ে যায় তার। হাসপাতালে চিকিৎসা পায়নি। ভর্তি করতে চায়নি কোনো হাসপাতাল। পরে বনশ্রী এলাকার নাগরিক স্পেশালাইজড প্রাইভেট হাসপাতালে নিয়ে গেলে চিকিৎসক তাকে মৃত ঘোষণা করেন।", "cause": "কারখানাতে যাওয়ার সময় রাস্তা পার হতে গেলে টিয়ারশেলের ধোঁয়ায় আচ্ছন্ন হয়ে যায় সড়ক। এসময় পুলিশের একটি গুলি এসে বুকের এক পাশ থেকে গুলি ঢুকে অন্য পাশ দিয়ে বের হয়ে যায় । ভর্তি করতে চায়নি কোনো হাসপাতাল। পরে বনশ্রী এলাকার নাগরিক স্পেশালাইজড প্রাইভেট হাসপাতালে নিয়ে গেলে চিকিৎসক তাকে মৃত ঘোষণা করেন।"}, "en": {"name": "Shekh Hridoy Ahmed Shihab", "birthPlace": "Shibchar, Madaripur.", "profession": "Employee", "bio": "Father Shah Alam Howlader, mother Nachima Begum. He has a younger sister. Shihab's father suffered a shoulder injury in a motorcycle accident about 8 years ago, along with heart problems. After completing his education up to eighth standard to support the family, Shihab worked for the last three years at his cousin's 'Hasan Steel and Furniture' shop in Badda's Link Road area of ​​Dhaka. He was shot on Friday while going to the factory after Friday prayers. The bullet entered from one side of his chest and exited from the other side. He did not receive treatment at the hospital. No hospital wanted to admit him. Later, in 'Nagorik Specialized Private Hospital' in Banasree area, the doctor declared him dead.", "cause": "While crossing the road to the factory, the road was covered with 'tear shell' smoke. Meanwhile, a bullet from the police came. The bullet entered from one side of the chest and exited from the other. No hospital wanted to admit him. Later, in 'Nagorik Specialized Private Hospital' in Banasree area, the doctor declared him dead."}}