{"id": "aeu", "age": "19", "bn": {"name": "মুহাম্মদ সাজ্জাদ হোসাইন (সাব্বির)।", "born": "", "birthPlace": "রঘুনাথপুর, তেঘোরিয়া, চাঁদপুর।", "profession": "গাড়ির মেকার্নিক, ঢাকা মটরস, চিড়িয়াখানা রোড, মিরপুর-০২, ঢাকা।", "bio": "", "cause": "১৯শে জুলাই শুক্রবার, সারাদেশে যখন ইন্টারনেট বন্ধ ছিল সেদিন জুমার নামাজ পড়ে আমার ছোট ভাই Redwan Asif, ওর সহকর্মী Ishak Hossain সহ ওরা ছয়জন মিলে মিরপুর-১০ নম্বরে আন্দোলনে যোগ দেয়। আমরা সবাই জানি সেদিন মিরপুরের অবস্থা ছিল খুবই ভয়াবহ। আনুমানিক বিকেল ৫:৩০টায় ওরা একসাথে সবাই যখন শ্লোগান দিচ্ছিল তখনই হেলিকপ্টারের উপর থেকে গুলি ছুড়তে থাকে পুলিশ। ঠিক তখনই ওরা ছত্রভঙ্গ হয়ে যায়। সাব্বির দৌঁড় দেয় গলির দিকে আর বাকিরা রাস্তার অন্য দিকে। কিছুক্ষণ পর যখন পরিস্থিতি স্বাভাবিক হতে থাকে তখন দেখে সাব্বির আর ওদের সাথে নেই। পরবর্তীতে ওর সহকর্মী রিশাদ অনেকবার ফোন করলেও সাব্বির আর ফোন ধরে না। একটু পরে ওর ফোন থেকে কেউ একজন ফোন করে বলে, \"ভাই তো গুলি খেয়েছে আমরা হার্ট ফাউন্ডেশনে নিয়ে আসছি\"। পরে ওরা সবাই দৌঁড়ে হার্ট ফাউন্ডেশনে গিয়ে দেখে সাব্বির আর বেঁচে নেই। এভাবেই পুলিশের গুলিতে শহীদ হয় আমাদের প্রিয় সাব্বির।\n"}, "en": {"name": "Md. Sazzad Hossain (Sabbir).", "born": "", "birthPlace": "Raghunathpur, Teghoria, Chandpur.", "profession": "Car Mechanic, Dhaka Motors, Chiriakhana Road, Mirpur-02, Dhaka.", "bio": "", "cause": "\nOn Friday, July 19, when the internet was shut down across the country, my younger brother Redwan Asif, along with his colleague Ishak Hossain and four others, joined the protest at Mirpur-10 after Friday prayers. We all know the situation in Mirpur was very dire that day. Around 5:30 PM, while they were chanting slogans together, the police started firing from a helicopter, causing them to scatter. Sabbir ran towards an alley while the others went in different directions. A little later, when the situation began to calm down, they noticed that Sabbir was no longer with them. Despite many calls from his colleague Rishad, Sabbir did not answer. Shortly after, someone called from his phone and said, \"Your brother has been shot, we are taking him to the Heart Foundation.\" When they rushed to the Heart Foundation, they found that Sabbir was no longer alive. This is how our beloved Sabbir was martyred by police gunfire."}}