{"id": "aga", "age": "18", "bn": {"name": "আল আমিন।", "born": "", "birthPlace": "", "profession": "অভিনেত্রী তানজিন তিশার সহকারী।", "bio": "কিভাবে শুরু করব জানিনা আপনারা হয়তো সবাই ওকে আমার অ্যাসিস্ট্যান্ট হিসেবে চিনেন, কিন্তু ও কিন্তু আমার অ্যাসিস্ট্যান্ট না ও আমার ছোট ভাই। গত চার বছর ধরে ও আমার সাথেই থাকে আমার ফ্যামিলিতেই থাকে ফ্যামিলি হয়ে। আপু কি লাগবে ,আপু কি খাবে, আপু কখন ঘুমাবে ,আবার কখন মনটা খারাপ , মনটা ভালো সব কিছু এই ছেলেটাই জানতো আর দেখত । আলামিন - সারাটা দিন আমার বড় একটা ছায়ার মত আমার পাশে বসে থাকতো । আমার কত প্ল্যান ওকে নিয়ে। ওকে ড্রাইভিং শেখাবো , জোর করে বলতাম পড়াশোনাটা কন্টিনিউ করতে , পরীক্ষাটা দিতে।অনেকে অনেক কিছু বলতো কিন্তু দুনিয়ার সাথে যুদ্ধ করে ও আপুর কাছে এসে বসে থাকতো। ঈদের দিন গুলোও আগে আমার সাথে থাকত, তারপর ওর ফ্যামিলির সাথে । কত বকা দিছি, আবার একটু পর ঠিকই বুঝাতাম , আবার মন খারাপও করে থাকতো ,আর ছেলেটা একটা না দুই দুইটা গুলি কি করে নিয়েছে এই বাচ্চা ছেলেটা??? আলামিন কোন দল অথবা কোনকিছুর সাথে জড়িত ছিলো না। ওর বিগত ৪ বছর জীবনটা আমার সাথে, আমার কাজের এবং আমার পরিবারের সাথেই কেটেছে সবটা সময়। ওর জীবনে কোন পাপ নাই খুব ছোট একটা মানুষ এই চার বছর আমার কাছে বড় হতে দেখলাম। দোয়া করবেন সবাই আল্লাহর কাছে যেন সুন্দর জীবনে থাকে । সোর্স - তানজিন তিশার ফেসবুক পোস্ট।", "cause": {"short": "", "long": ""}}, "en": {"name": "Al Amin.", "born": "", "birthPlace": "", "profession": "Assistant, Tanjin Tisha (actress).", "bio": "I don't know how to start. You all might know him as my assistant, but he's not just my assistant; he's my younger brother. For the past four years, he has been living with me, becoming a part of my family. He knew everything about me—what I needed, what I wanted to eat, when I would sleep, when I was happy, and when I was sad. This boy, Alamin, would sit beside me like a big shadow all day long. I had so many plans for him. I wanted to teach him how to drive and insisted he continue his studies and take exams. Many people said many things, but he would fight the world and come sit beside his sister. On Eid, he would spend time with me first and then with his family. I scolded him a lot, but soon after, I would make him understand. Sometimes, he would be sad. How did this young boy take not one but two bullets? Alamin was not involved with any group or anything. For the past four years, his life revolved around me, my work, and my family. He was a pure soul, and I watched him grow up during these years. Please pray for him so that he may have a beautiful life ahead. Source: Tanzin Tisha's Facebook post.", "cause": {"short": "", "long": ""}}}