{"id": "amc", "age": "15", "dob": "", "bn": {"name": "মোঃ মাহিন (সায়মন)", "birthPlace": "হারামিয়া, সন্দ্বীপ, চট্টগ্রাম।", "profession": "বহদ্দারহাট, চট্টগ্রাম।", "bio": "দুই বছর বয়সে বাবা মারা যাওয়ার পর সায়মন এবং তার মানসিক ভারসাম্যহীন বড় ভাইকে নিয়ে তাদের মা রহিমা বেগম অতি দুঃখে কষ্টে দুই সন্তানকে ধরে থেকে যান। তিনি পরবর্তীতে আর কোনো বিয়ে করেননি। সায়মন ক্লাস ফোর পর্যন্ত পড়ার পর মায়ের দুঃখ কষ্ট বুঝতে পারার পর থেকে নিজ উদ্যোগে বিভিন্ন সময় বিভিন্ন কাজের সাথে নিজেকে মানিয়ে নেন। ডেইলি মাত্র ৩০ টাকা বেতনের চাকরি থেকে শহীদ হওয়ার আগ পর্যন্ত তার বেতন ছিল মাসিক ১৪ হাজার টাকা। কারণ খুবই অল্প সময়ে সে প্রাণপণ চেষ্টা করে নিজেকে যোগ্য কর্মজীবী করে তুলেছিলো।সে রোজার ঈদে এবং কোরবানির ইদেও তার গ্রামের বাড়ি সন্দ্বীপ যেতে পারেনি কারণ ইদের সময় গুলোতে মুদি দোকানে ব্যস্ততা থাকে বেশি এজন্য সে ছুটি পায়নি। প্রিয় সন্তানকে এতদিন ধরে না দেখতে পেরে তার মা পছন্দের পিঠা বানিয়ে নিয়ে চট্টগ্রাম আসে ছেলের সাথে দেখা করার জন্য। কিন্তু মায়ের সাথে ছেলের শেষ দেখাটাও হলো না .ভাগ্যের কী নির্মম পরিহাস।", "cause": "বহদ্দারহাটে ছাত্র-জনতার বিশাল বিক্ষোভ শুরু হলে আশেপাশের সকল দোকানপাট ওই সময় বন্ধ করে দেয়৷ সায়মনের দোকান মালিকও দোকান বন্ধ করে সায়মনকে বাসায় চলে যেতে বলে। কিন্তু সে দোকান বন্ধ করে বাসায় না গিয়ে ছাত্র-জনতার বিক্ষোভে সামিল হয়ে যায়। বাসায় না যাওয়াতে যখন অনেক খোঁজাখুঁজি করেও পাচ্ছিলো না পরে সন্দেহমূলকভাবক চট্টগ্রামের হসপিটাল গুলোতে খোঁজ নিতে থাকে তার দোকান মালিক। অবশেষে দুই দিন পর চট্টগ্রাম মেডিকেলের মর্গে তার লাশ পাওয়া যায়। যেখানে দেখা যায় তার বুকে তিনটি বুলেটের চিহ্ন রয়েছে।"}, "en": {"name": "Md. Mahin (Saimon)", "birthPlace": "Haramia, Sandwip, Chittagong.", "profession": "Bahaddarhat, Chittagong.", "bio": "After the death of their father at the age of two, their mother Rahima Begum with Saimon and his mentally unstable elder brother remained with their two children in great sorrow. His mother never married again. After studying up to class four, Saimon understood the pain of his mother, and since he has adapted himself to different works at different times on his own initiative. His monthly salary was Tk 14,000 until his martyrdom from a job with a salary of only Tk 30. Because in a very short time, he tried hard and made himself a worthy worker. He could not go to his village home Sandwip on the Eid of Ramadan and Eid-ul-Azha because the grocery store is busy during Eid, so he did not get leave. Unable to see the beloved child for so long, his mother came to Chittagong to meet her son with her favorite cake. But the mother did not even meet the son. What a cruel irony of fate.", "cause": "When a huge student protest started in Bahaddarhat, all the shops in the neighborhood were closed at that time. But he closed the shop and did not go home and joined the students' protests. When not found, the shop owner started searching in the hospitals of Chittagong. His body was found in the morgue of Chittagong Medical College Hospital two days later. There were three bullet marks on his chest."}}