{"id": "aod", "age": "14", "dob": "", "bn": {"name": "আবদুল মোতালেব।", "birthPlace": "ঢাকা।", "profession": "মনেশ্বর সরকারী প্রাথমিক বিদ্যালয়।", "bio": "শহীদ আব্দুল মোতালেব ডাকনাম : মুন্না, পিতার নাম : আব্দুল মতিন, মাতার নাম : জাহানারা বেগম বয়স : ১৪ বছর, স্কুল: মনেশ্বর সরকারি উচ্চ বিদ্যালয় শ্রেনী: ৮ম বর্তমান ঠিকানা : ৬৩/এ গজমহল , হাজারীবাগ , স্থায়ী ঠিকানা : বড় নেওয়াজপুর , মিরেরপাড়া , বেগমগঞ্জ, নোয়াখালী।", "cause": "\nমোতালেব ০৪ আগস্ট বিকেল বেলা বাসায় না বলে বাসা থেকে বের হয়ে যায় এবং জিগাতলা ছাত্রদের সাথে ছাত্র আন্দোলনে যোগ দেয়। এসময় দূর্বৃত্যকারীরা গোলাগুলি শুরু করলে সবাই দৌড়াদৌড়ি শুরু করে সরে আসতে পারলে ও মোতালেব সরে আসতে পারে না। দূর্বৃত্যকারীরা তাকে উদ্দেশ্য করে বুকের মধ্যে ৪-৫ টি গুলি করে। এরপর তাকে রাস্তার অবস্থান করা লোকেরা শিকদার মেডিকেল কলেজ এ নিয়ে যায়। শেখান থেকে অনেকক্ষণ চিকিৎসা দেয়ার পর ডাক্তার রা তাকে মৃত ঘোষণা করেন । এসময় তার পরিবার এর খোঁজ না পেয়ে যারা হাসপাতাল এ নিয়ে ছিলেন তারা তাকে শেষ চিকিৎসা দেয়ার জন্য ঢাকা মেডিকেল কলেজ নিয়ে যেতে নিলেও নিয়ে যেতে পারে না । এবং তার লাশ কেন্দ্রীয় শহীদ মিনার এ নিয়ে যায়। শহীদ মিনার এ সন্ধ্যায় থাকা দুইটি লাশ এর মধ্যে একটি ছিল মোতালেব এর লাশ ছিল । এদিকে পরিবার এর লোকজন এর কাছে খবর আসে এবং তারা শিকদার মেডিকেল এ যেয়ে তাকে খোঁজ করলে ও তারা বলেন তাকে ঢাকা মেডিকেল এ পাঠানো হয়েছে । ঢাকা মেডিকেল এ ও তার কোনো খোঁজ না পেয়ে তার পরিবার পাগল এর মতো তাকে খুজতে থাকে এবং শেষ পর্যন্ত তার লাশ কেন্দ্রীয় শহীদ মিনার থেকে পাওয়া যায় । পরবর্তীতে তার লাশ বাসায় আনা হয় এবং জানাযাহ্ অনুষ্ঠিত হয় এবং নোয়াখালী তে তাদের নিজ বাসায় নিয়ে যাওয়া হয় এবং সেখানে দাফন করা হয়।"}, "en": {"name": "Abdul Motaleb.", "birthPlace": "Dhaka.", "profession": "Maneswar Govt. Primary School.", "bio": "Shaheed Abdul Motaleb, Nickname: Munna, Father's Name: Abdul Matin, Mother's Name: Jahanara Begum Age: 14 years, School: Maneshwar Government High School Class: 8, Present address: 63/A Gajamhal, Hazaribagh, Permanent address: Bara Newajpur, Mirerpara, Begumganj, Noakhali.", "cause": "\nMotaleb left home on the afternoon of August 4 and joined the student movement with Jigatala students. At that time, when the miscreants started firing, everyone started running and he could not move away. The miscreants fired 4-5 shots in the chest at him. Later, he was taken to Sikder Medical College by the roadmen. After a long treatment, the doctors declared him dead. At that time, his family could not find him and those who took him to the hospital could not take him to Dhaka Medical College for last treatment. And his body was taken to the Central Shaheed Minar. Motaleb's body was one of the two bodies that were kept in the evening at the Shaheed Minar. Meanwhile, the family members came to the news and they went to Sikder Medical and looked for him and they said that he was sent to Dhaka Medical College. Dhaka Medical College Hospital and his family started looking for him like crazy and finally his body was found from the Central Shaheed Minar. Later, his body was brought home and the funeral was held and taken to their home in Noakhali and buried there."}}