{"id": "apv", "age": "27", "dob": "", "bn": {"name": "মো. অহিদ মিয়া", "birthPlace": "আরিচপুর, গাজীপুর", "profession": "", "bio": "জুলাই বিপ্লবে ‘লংমার্চ টু ঢাকা’ কর্মসূচিতে অংশ নিতে গাজীপুর থেকে ঢাকায় আসার পথে উত্তরায় মাথায় গুলিবিদ্ধ হয়ে শহীদ হন মো. অহিদ মিয়া (২৭)। সেদিন থেকেই তার হদিস পাচ্ছিলেন না পরিবারের কেউ।\nশহীদ হওয়ার তিনদিন পর ঢাকা মেডিক্যাল কলেজের মর্গে অহিদের লাশ পাওয়া যায়। লাশ বাড়িতে নিয়ে যাওয়ার পর অর্থের অভাবে দাফন করতে পারছিলেন না বৃদ্ধা মা ফোরকান বিবি (৬২)। পরে এলাকাবাসীর তোলা চাঁদার টাকায় দাফনকার্য সম্পন্ন হয় শহীদ মো. অহিদ মিয়ার।\n৫ আগস্ট বৈষম্যবিরোধী ছাত্র আন্দোলনের ডাকা ‘লং মার্চ টু ঢাকা’ কর্মসূচিতে যোগ দিতে গাজীপুর জেলার টঙ্গী পূর্ব থানাধীন আরিচপুর এলাকা থেকে তিন বন্ধু মো. ইউসুফ মিয়া (২৯), মো. রাশেদুল আলম (২৭) ও মো. মোরশেদ আলমকে (২৭) সঙ্গে নিয়ে ঢাকার পথে রওনা দেন অহিদ মিয়া। টঙ্গী থেকে ফ্লাইওভারের উপর দিয়ে হেঁটে ছাত্র-জনতার সঙ্গে তারা এগুচ্ছিলেন ঢাকা অভিমুখে।\nবিএনএস সেন্টারে এসে ফ্লাইওভার থেকে নেমে উত্তরা পূর্ব থানার সামনের সড়কে আসতেই দেখেন গোলাগুলি চলছে। একের পর এক গুলিবিদ্ধ নিথর দেহ নিয়ে যাওয়া হচ্ছে বিভিন্ন হাসপাতালে। ঘটনাস্থলে থাকা বিভিন্ন শ্রেণি-পেশার মানুষের মতে, সেদিন উত্তরা পূর্ব থানা ভবনের ছাদ এবং বিভিন্ন ভবনের উপর থেকে ছাত্র-জনতার উপর মূলত গুলি ছুড়ছিল পুলিশ ও সাদা পোশাকে থাকা বন্দুকধারী ছাত্রলীগ, যুবলীগ ও আওয়ামী লীগ নেতাকর্মীরা।\nউত্তরার সড়কে-মহাসড়কে পড়ে থাকা গুলিবিদ্ধ লাশ,সাউন্ড গ্রেনেডের শব্দ ও কাঁদানে গ্যাসের তীব্র ঝাঁজ সেদিন অহিদের তিন বন্ধুর মনে ভয় ঢুকিয়ে দিলেও অহিদ ছিলেন নির্ভীক। বন্ধুরা বারবার অহিদকে ডেকে কাছে এনে এলাকায় ফিরে যাওয়ার কথা বলেন। কিন্তু বন্ধুদের সাহস দিয়ে তিনি বলেছেন,‘তোরা কী ভীতু? ভয় পাস? একদিনতো মরবই,আজকে মরলে দেশের জন্য মরব।’\nবন্ধুদের সঙ্গে অহিদের এটিই শেষ কথা ছিল বলে জানিয়েছেন শহীদের বাল্যবন্ধু ইউসুফ। এর পরই খবর পাওয়া যায় গণঅভ্যুত্থানের মুখে দেশ ছেড়ে পালিয়েছেন শেখ হাসিনা। তার পলায়নের পর ‘লং মার্চ টু ঢাকা’ কর্মসূচি রূপ নেয় বিজয় মিছিলে। ছাত্র-জনতার আন্দোলন বিজয় উল্লাসে রূপ নিলেও তখনও উত্তরা পূর্ব থানা ভবন ও আশপাশের ভবনের ছাদ থেকে ছাত্র-জনতাকে লক্ষ্য করে গুলি ছোড়া হচ্ছিল। এরই মাঝে অহিদ বিচ্ছিন্ন হন বন্ধুদের থেকে।\nএরপর আর অহিদকে কোথাও দেখেননি তিন বন্ধুর কেউই। বারবার অহিদের মোবাইলে কল করেও তার সঙ্গে যোগাযোগ করতে পারেননি তারা। অনেকক্ষণ অপেক্ষার পর বন্ধুরা অহিদকে রেখেই বাসায় ফিরে যান।\nএদিকে অহিদের মা ফোরকান বিবি ডিম ভুনা করে একসঙ্গে খাবার খাবেন বলে ছেলের জন্য অপেক্ষা করছিলেন। সন্ধ্যায় ইউসুফ একবার অহিদের বাসায় এসে খোঁজ নিয়ে গেছে সে ফিরেছে কি-না। এরপর থেকেই ফোরকান বিবির অস্থিরতা বেড়ে যায়। বার্ধক্যজনিত রোগের কারণে চোখে খুব একটা স্পষ্ট না দেখলেও আশপাশে খুঁজে দেখছিলেন কোথায় আছে তার ‘অহিদ সোনা’। গভীর রাত হওয়ার পরও যখন অহিদ বাসায় ফেরেনি,তখন ইউসুফের বাসায় গিয়ে জানতে চান ছেলের খোঁজ-খবর।\nঅহিদ তখনো বাসায় ফেরেনি জানতেই নড়েচড়ে বসলেন তার বন্ধুরা। অন্য বন্ধুর কাছেও অহিদ যেতে পারে-এমন সব জায়গায় খোঁজ নিয়ে যখন তাকে পেলেন না,তখন দ্রুত সবাই একত্রিত হয়ে অহিদ আহত হয়েছে এমন সন্দেহ থেকে উত্তরা ও এর আশপাশের বিভিন্ন হাসপাতালে খোঁজাখুঁজি শুরু করেন।\nঢাকা মেডিক্যাল কলেজের প্রতিটি ওয়ার্ড,কক্ষ ও মর্গেও খোঁজেন তারা। কোথাও অহিদের সন্ধান না পেয়ে হতাশ হয়ে ফিরে আসেন বন্ধুরা। ততক্ষণে পেরিয়ে গেছে ৬০ ঘণ্টা।\nফোরকান বিবি তার বেঁচে থাকার একমাত্র অবলম্বন অহিদ মিয়া নিখোঁজ হওয়ায় পাগলপ্রায়। এরই মাঝে অহিদের বন্ধু ইউসুফ সামাজিক যোগাযোগমাধ্যমে একটি ভিডিও দেখতে পান, যেখানে অহিদের রক্তমাখা নিথর দেহ তুলে নিয়ে যাচ্ছেন কয়েকজন আন্দোলনকারী।\nঅহিদের বন্ধুরা ফের ঘটনাস্থল উত্তরা বিএনএস সেন্টার-আজমপুরের আশপাশের সব হাসপাতালে অহিদের সন্ধান করেন। কিন্তু এবারও তারা অহিদের কোনো খোঁজ পেলেন না। এরপরও ইউসুফরা মিথ্যা সান্ত্বনা দিয়ে যান ফোরকান বিবিকে।\n৮ আগস্ট রাত ২টায় হঠাৎ তানজিল আহমেদ নামের এক ব্যক্তির ফেসবুক পোস্টের স্ক্রিনশট ইউসুফকে পাঠান জনৈক একজন। যেখানে অহিদের চোখ ও কপাল ব্যান্ডেজে মোড়ানো ছবি আছে। ক্যাপশনের লেখা দেখে উত্তরা ক্রিসেন্ট হাসপাতালে অহিদের লাশ থাকার বিষয়টি নিশ্চিত হন ইউসুফ। সঙ্গে সঙ্গে ২ বন্ধুকে সংবাদটি জানিয়ে বেরিয়ে পড়েন উত্তরা ক্রিসেন্ট হাসপাতালের উদ্দেশে। সেখানে গিয়ে জানতে পারেন শহীদ অহিদের লাশ পাঠিয়ে দেওয়া হয়েছে ঢাকা মেডিক্যাল কলেজ হাসপাতালে। তখনও ছেলের শহীদ হওয়ার বিষয়টি ফোরকান বিবিকে জানানো হয়নি।\n৮ তারিখ সকালে ঢাকা মেডিক্যাল কলেজের ইমারজেন্সি মর্গে থাকা ২০-২৫টি লাশের মধ্য থেকে অহিদের লাশ শনাক্ত করেন ৩ বন্ধু ইউসুফ,মোরশেদ ও রাশেদুল।\nততক্ষণে টঙ্গীর ভাড়া বাড়িতে থাকা অহিদের মা বৃদ্ধা ফোরকান বিবি জেনে গেছেন তার ছেলে শহীদ হয়েছেন। তিনি কী করবেন ভেবে পাচ্ছিলেন না, দিগ্বিদিক ছুটছিলেন। দুপুর ১২টায় যখন আরিচপুরে ছেলের লাশ পৌঁছায় তার ঘরে তখন ছিল মোট ১ হাজার টাকা।\nবেঁচে থাকার একমাত্র অবলম্বন ছেলে অহিদ মিয়ার দাফনের টাকা জোগাড় করতে না পেরে ফোরকান বিবি বিলাপ করে কান্নার বদলে পাথর হয়ে যান। এ সময় তার সহায়তায় এগিয়ে আসেন এলাকাবাসী। তারা চাঁদা তুলে শহীদ অহিদের দাফনের ব্যবস্থা করেন। আসরের নামাজের পর শহীদের জানাজা অনুষ্ঠিত হয়। টঙ্গীর মরকুন অস্থায়ী কবরস্থানে দাফনের মধ্য দিয়ে শহীদ অহিদকে শেষ বিদায় জানান এলাকাবাসী।\nএরপর গত ২৮ আগস্ট উত্তরা পশ্চিম থানায় শহীদ অহিদ হত্যাকাণ্ডের ঘটনায় বাদী হয়ে ৩৬১ জনের নাম উল্লেখ করে ও ৩০০/৪০০ জনকে অজ্ঞাতনামা আসামি করে মামলা করেন অহিদের সৎবোন ঝরণা বেগম। মামলা নম্বর ১৭। অবশ্য মামলার এজাহারে অহিদ মিয়ার পিতার নাম ভুল দেওয়া হয়েছে। মামলাটির তদন্তের দায়িত্বে রয়েছে ঢাকা মহানগর গোয়েন্দা পুলিশ (ডিবি)।\nটঙ্গী থানাধীন আরিচপুর জামাই বাজার এলাকায় দীর্ঘদিন ধরে বসবাস করছেন মো. খোরশেদের দ্বিতীয় স্ত্রী ফোরকান বিবি। তার ছেলে শহীদ অহিদ মিয়ার জন্ম ১৯৯৭ সালের মে মাসে। অহিদের জন্মের কয়েক বছর পর ফোরকান বিবির সাথে দূরত্ব বাড়ে স্বামী খোরশেদের। এরপর হঠাৎ নিখোঁজ হয়ে যান তিনি। স্বামীবিহীন ফোরকান বিবি সন্তান ও নিজের খরচ চালাতে স্থানীয় একটি বেসরকারি প্রতিষ্ঠানে কাগজ বাছাইয়ের কাজ নেন। একমাত্র সন্তানকে শিক্ষিত করার ইচ্ছা থাকলেও অভাব-অনটনের কারণে বাধ্য হয়েই ৫ম শ্রেণির পরই অহিদকে নিজের সঙ্গে কাগজ বাছাইয়ের কাজে নেন ফোরকান বিবি।\nমা-ছেলে টাকা জমিয়ে ২০২৩ সালে গ্রামের বাড়ি কিশোরগঞ্জের পাকুন্দিয়ায় একখণ্ড জমি কেনেন। এরই মধ্যে বার্ধক্যজনিত কারণে নানা রোগে আক্রান্ত হয়ে দৃষ্টিশক্তি কমে যায় ফোরকান বিবির। ছেলের আয়েই কোনোমতে চলছিল তার সংসার। কিন্তু ৫ আগস্ট ফোরকান বিবি চিরদিনের জন্য হারিয়ে ফেলেন তার বেঁচে থাকার একমাত্র অবলম্বন অহিদকে। স্বামী-সন্তান হারিয়ে এখন মানবেতর জীবনযাপন করছেন ফোরকান বিবি।\nবাংলাদেশ জামায়াতে ইসলামীর পক্ষ থেকে শহীদ অহিদের মাকে ২ কিস্তিতে ২ লাখ টাকা আর্থিক সহায়তা দেওয়া হয়েছে। এছাড়াও বাসার বাজার করে দেওয়া হয়েছে একবার। সেই টাকা দিয়ে এখনও চলছেন তিনি। সরকারি-বেসরকারি অন্য কোনো আর্থিক সহায়তা এখনও পাননি শহীদ অহিদের মা। অন্তর্বর্তী সরকারের কাছে তার কোনো চাওয়া আছে কি-না জানতে চাইলে ফোরকান বিবি বলেন, শহীদ অহিদের কেনা জমিতে একটি ঘর নির্মাণ করার ইচ্ছা আছে তার।\nঅহিদের কবর পাকা করার দাবি জানিয়ে বন্ধু মো. ইউসুফ মিয়া বলেন, ‘শহীদ অহিদকে মানুষ হাজার বছর মনে রাখুক সেটা চাই। অহিদদের কবর যদি রক্ষা করা না হয় তাহলে আগামী প্রজন্ম ভুলে যাবে জুলাই বিপ্লবের কথা’।\nসূত্র: দৈনিক আমার দেশ।", "cause": "পুলিশের গুলিতে"}, "en": {"name": "Md. Ohid Mia", "birthPlace": "Arichpur, Gazipur", "profession": "", "bio": "Md. Ohid Mia (27) was martyred by a gunshot to the head in Uttara while on his way from Gazipur to Dhaka to participate in the 'Long March to Dhaka' program of the July Revolution. From that day, his family had no trace of him.\nThree days after his martyrdom, Ohid's body was found in the morgue of Dhaka Medical College. After bringing the body home, his elderly mother Forkan Bibi (62) could not afford to bury him. Later, the burial was completed with the money collected from the local residents.\nOn August 5, Ohid Mia, along with his three friends Md. Yusuf Mia (29), Md. Rashedul Alam (27), and Md. Morshed Alam (27), set out for Dhaka from Arichpur area under Tongi East Police Station in Gazipur district to join the 'Long March to Dhaka' program called by the Anti-Discrimination Student Movement. They were walking with the students and people from Tongi over the flyover towards Dhaka.\nUpon reaching BNS Center and descending from the flyover to the road in front of Uttara East Police Station, they saw gunfire. One after another, lifeless bodies were being taken to various hospitals. According to people from different classes and professions present at the scene, the police and plainclothes gunmen from Chhatra League, Jubo League, and Awami League were mainly shooting at the students and people from the roofs of Uttara East Police Station and various buildings.\nDespite the intense sound of grenades and the sharp sting of tear gas on the roads and highways of Uttara, Ohid's three friends were terrified, but Ohid remained fearless. His friends repeatedly called him to come back to the area, but he encouraged them by saying, 'Are you cowards? Are you afraid? We will die one day anyway, if we die today, we will die for the country.'\nThis was the last thing Ohid said to his friends, according to his childhood friend Yusuf. After that, news came that Sheikh Hasina had fled the country in the face of the uprising. After her escape, the 'Long March to Dhaka' program turned into a victory procession. Although the student-people's movement turned into a victory celebration, the police and plainclothes gunmen from Chhatra League, Jubo League, and Awami League continued to shoot at the students and people from the roofs of Uttara East Police Station and surrounding buildings. In the midst of this, Ohid got separated from his friends.\nAfter that, none of his three friends saw Ohid anywhere. They repeatedly called Ohid's mobile but could not reach him. After waiting for a long time, his friends returned home without him.\nMeanwhile, Ohid's mother Forkan Bibi was waiting for her son to come home and eat fried eggs together. In the evening, Yusuf once came to Ohid's house to check if he had returned. From then on, Forkan Bibi's anxiety increased. Despite her poor eyesight due to old age, she searched around for her 'Ohid Sona'. When Ohid did not return home even late at night, she went to Yusuf's house to inquire about her son's whereabouts.\nWhen she learned that Ohid had not returned home, his friends became alert. They searched all possible places where Ohid might have gone to another friend's house. When they did not find him, they quickly gathered and started searching for Ohid in various hospitals in Uttara and its surroundings, suspecting that he might have been injured.\nThey searched every ward, room, and morgue of Dhaka Medical College. When they did not find any trace of Ohid, they returned disappointed. By then, 60 hours had passed.\nForkan Bibi was almost insane due to the disappearance of her only support for survival, Ohid Mia. Meanwhile, Ohid's friend Yusuf saw a video on social media where some activists were carrying Ohid's blood-soaked lifeless body.\nOhid's friends again searched for him in all the hospitals around Uttara BNS Center-Azampur. But this time too, they did not find any trace of Ohid. Even then, Yusuf and his friends gave false consolation to Forkan Bibi.\nOn the night of August 8, a person sent Yusuf a screenshot of a Facebook post by a person named Tanzil Ahmed. The caption confirmed that Ohid's body was at Uttara Crescent Hospital. Immediately, Yusuf informed his two friends and set out for Uttara Crescent Hospital. There, they learned that Ohid's body had been sent to Dhaka Medical College Hospital. Even then, Forkan Bibi was not informed about her son's martyrdom.\nOn the morning of the 8th, Ohid's body was identified by his three friends Yusuf, Morshed, and Rashedul among the 20-25 bodies in the emergency morgue of Dhaka Medical College.\nBy then, Ohid's elderly mother Forkan Bibi, who lived in a rented house in Tongi, had learned that her son had been martyred. She did not know what to do and was running around in despair. When her son's body arrived at her house in Arichpur at noon, she had only 1,000 taka.\nUnable to afford the burial expenses of her only support for survival, Forkan Bibi turned to stone instead of crying. At this time, the local residents came forward to help her. They collected donations and arranged for the burial of martyr Ohid. After the Asr prayer, the funeral of the martyr was held. The local residents bid farewell to martyr Ohid by burying him in the temporary cemetery of Morkun in Tongi.\nOn August 28, Ohid's step-sister Jharna Begum filed a case with Uttara West Police Station, naming 361 people and 300/400 unidentified persons as accused in the murder of martyr Ohid. The case number is 17. However, Ohid Mia's father's name was mistakenly given in the case statement. The investigation of the case is being handled by the Detective Branch (DB) of Dhaka Metropolitan Police.\nForkan Bibi, the second wife of Md. Khorshed, has been living in the Jamai Bazar area of Arichpur under Tongi Police Station for a long time. Her son martyr Ohid Mia was born in May 1997. A few years after Ohid's birth, the distance between Forkan Bibi and her husband Khorshed increased. Then he suddenly disappeared. Forkan Bibi, without her husband, took a job sorting paper at a local private company to support herself and her child. Despite her desire to educate her only child, she was forced to take Ohid to work with her after the 5th grade due to financial constraints.\nMother and son saved money and bought a piece of land in Pakundia, Kishoreganj in 2023. Meanwhile, Forkan Bibi's eyesight deteriorated due to various old-age diseases. Her household was barely running on her son's income. But on August 5, Forkan Bibi lost her only support for survival, Ohid, forever. Now, she is living a miserable life after losing her husband and son.\nThe Bangladesh Jamaat-e-Islami has provided financial assistance of 200,000 taka in two installments to martyr Ohid's mother. They also provided groceries once. She is still surviving on that money. Martyr Ohid's mother has not received any other financial assistance from the government or private sector. When asked if she had any requests to the interim government, Forkan Bibi said she wanted to build a house on the land bought by martyr Ohid.\nDemanding the preservation of Ohid's grave, his friend Md. Yusuf Mia said, 'I want people to remember martyr Ohid for a thousand years. If Ohid's grave is not preserved, the next generation will forget the July Revolution.'\nSource: Daily Amar Desh.", "cause": "Shot by police"}}