{"id": "apz", "age": "53", "dob": "15th December, 1970", "bn": {"name": "মোহাম্মদ জামাল", "info": "হাটহাজারী মডেল থানার সামনে", "birthPlace": "কুলগাঁও, বায়েজিদ বোস্তামী, চট্টগ্রাম", "profession": "শ্রমিক", "bio": "মোহাম্মদ জামাল ১৯৭০ সালের ১৫ই ডিসেম্বর চট্টগ্রাম জেলার বায়েজিদ বোস্তামী এলাকায় জন্ম গ্রহণ করেন। দারিদ্র্যের কারণে তিনি প্রাতিষ্ঠানিক শিক্ষা লাভের সুযোগ পাননি। তিনি জীবনের দীর্ঘ একটা সময় শ্রমিক ছিলেন। পরবর্তীতে তিনি রিক্সা চালানোকে পেশা হিসেবে গ্রহণ করেন। তিনি বিবাহিত ছিলেন এবং তাঁর স্ত্রী ও দুই সন্তান রয়েছে। ছেলেটা দশ কি বারো বছর বয়সী,আর মেয়ের বয়স আঠারো ছু্ঁইছুঁই। মেয়েটি মানসিকভাবে অসুস্থ। পরিবারের এই চরম সংকটাপন্ন দশায় ভরনপোষণের দায়িত্ব ভার সামলাচ্ছিলেন জামাল একাই। ৫ই আগস্ট তাঁর স্ত্রীকে নিয়ে একটি কাজে বের হন। কাজ শেষে স্ত্রীকে বাড়িতে পাঠিয়ে তিনি বিজয় মিছিলে যোগ দেন। বিকাল পর্যন্ত সবই ঠিকঠাক ছিল। কিন্তু সন্ধ্যার সময় হঠাৎ কিছু মিছিলে অংশগ্রহণকারী হাটহাজারী মডেল থানায় ক্ষোভের প্রকাশ হিসেবে ঢিল ছুড়তে থাকে। তখন বিপরীত দিক থেকে পুলিশ নির্দয়ভাবে গুলি চালায় এবং একটা বুলেট এসে নিষ্ঠুরভাবে জামালের বুক চিঁড়ে ঢকে যায়। তখনও তাঁর এক স্ত্রী আর দুই সন্তানের দায়িত্ব ছিল তাঁর ওপর। এখন তিনি দায়িত্ব থেকে মুক্ত। শায়িত আছেন কোনো এক মাটির ঘরে। আল্লাহ তাঁকে ক্ষমা করুন,জান্নাতুল ফিরদৌস নসিব করুন এবং তাঁর পরিবারকে ধৈর্য ধারণের তৌফিক দিন।", "cause": "কার্ডিও রেসপিরেটরি ফেইলিউরের কারণে মারা গিয়েছেন।"}, "en": {"name": "Mohammad Jamal", "info": "In front of Hattazari Model Police Station.", "birthPlace": "Kulgaw, Bayezid Bostami, Chittagong", "profession": "Worker", "bio": "Mohammad Jamal was born on December 15, 1970, in the Bayezid Bostami area of Chittagong district. Due to poverty, he did not have the opportunity for formal education. He worked as a laborer for a long time in his life. Later, he took up rickshaw driving as a profession. He was married and had a wife and two children. The boy was about ten or twelve years old, and the girl was nearly eighteen. The girl was mentally ill. In this dire situation, Jamal was solely responsible for the family's maintenance. On August 5, he went out with his wife for some work. After finishing the work, he sent his wife home and joined the victory procession. Everything was fine until the afternoon. But in the evening, suddenly some participants in the procession started throwing stones at the Hathazari Model Police Station in expression of their anger. At that time, the police ruthlessly opened fire from the opposite side, and a bullet cruelly pierced Jamal's chest. He still had the responsibility of his wife and two children. Now he is free from that responsibility. He lies in some earthen grave. May Allah forgive him, grant him paradise, and give his family the strength to endure.", "cause": "Died because of cardio respiratory failure."}}