{"id": "aqf", "age": "47", "dob": "19th February, 1977", "bn": {"name": "মোহাম্মদ আলম", "info": "পুলিশ ফাঁড়ির সামনে,ঈদগাহ,মনসুরাবাদ,চট্টগ্রাম", "birthPlace": "বার্মা কলোনী, পাঁচলাইশ, চট্টগ্রাম", "profession": "চাকুরীজীবী", "bio": "মোহাম্মদ আলম ১৯৭৭ সালের ২০ ই ফেব্রুয়ারী জন্মগ্রহণ করেন। তিনি ৪র্থ শ্রেণী পর্যন্ত পড়াশোনা করেন। তিনি ২০০৫ সালে প্রথম বিবাহ করেন। তিনি প্রথম একটি টেক্সটাইল বেসরকারি প্রতিষ্ঠানে চাকরী করেন। তারপর তিনি চট্টগ্রামের আতুরার ডিপো  এলাকায় বেসরকারি প্রতিষ্ঠানে চাকরী করেন।তারপর তিনি পুনরায় আরেকটি বেসরকারি টেক্সটাইল কোম্পানিতে চাকরি করেন। মৃত্যুর পূর্বে তিনি পাহাড়তলী মাল্টিপেপার এন্ড পলিপ্যাক প্রতিষ্ঠানে চাকরী করেন। তখন তাঁর মাসিক আয় ২০-২৫,০০০ টাকা ছিল। তিনিই পরিবারের একমাত্র উপার্জনকারী হওয়ায় তাঁর মৃত্যুর পর তাঁর পরিবারের আয় শূন্যে এসে ঠেকে। তিনি ২০১৬ সালে ২য় বিবাহ করেছিলেন।তাঁর প্রথম পরিবারের ২ সন্তান আছে। তাঁর ছেলে ১০ম শ্রেণিতে পড়ে এবং মেয়ে ৫ম শ্রেণীতে পড়ে।\r\n\r\nতিনি ৫ আগস্ট আসরের নামাজ পড়ে বিজয় মিছিলে বের হন এবং তিনি মনসুরাবাদ পুলিশ স্টেশনের সামনে গেলে পুলিশ গুলি করে। তখন একটি বুলেট সরাসরি তাঁর মাথায় লাগে এবং তাঁকে হাসপাতালে নেয়ার পথেই তিনি মৃত্যু বরণ করেন। তাঁকে মা ও শিশু হাসপাতালে নেয়া হলে সেখানেই তাঁকে মৃত ঘোষণা করা হয়। তিনি চট্টগ্রাম 'গরীবুল্লাহ শাহ্ এর মাজার' এলাকায় শায়িত আছেন।তিনি পরিবারের দুইজন স্ত্রী এবং এক ছেলে ও এক মেয়েকে রেখে যান। যাদের বর্তমান আর্থিক অবস্থা খুবই শোচনীয়।", "cause": "গুলিবিদ্ধ হয়ে মারা গিয়েছেন।"}, "en": {"name": "Mohammad Alam", "info": "In front of the police outpost, Eidgah, Mansurabad, Chittagong.", "birthPlace": "Burma Colony, Panchlaish, Chittagong", "profession": "Employee", "bio": "Mohammad Alam was born on February 20, 1977. He studied until the 4th grade. He got married for the first time in 2005. He first worked at a private textile company. Then he worked at a private company in the Aturar Depot area of Chittagong. After that, he worked again at another private textile company. Before his death, he worked at the Pahartali Multipaper and Polypack company. At that time, his monthly income was 20,000 to 25,000 Taka. As he was the sole earner of the family, after his death, the family's income came to zero. He got married for the second time in 2016. He has two children from his first family. His son is in the 10th grade and his daughter is in the 5th grade.\n\nOn August 5, he performed the Asr prayer and went out for a victory procession, and when he reached in front of the Mansurabad police station, the police shot him. At that time, a bullet hit him directly in the head, and he died on the way to the hospital. When he was taken to the Mother and Child Hospital, he was declared dead there. He is buried in the area of Chittagong 'Goribullah Shah's shrine.' He left behind two wives and one son and one daughter, whose current financial condition is very dire.", "cause": "Died because of a gunshot."}}