{"id": "aqg", "age": "16", "dob": "1st December, 2007", "bn": {"name": "মোহাম্মদ ইসমামুল হক", "info": "চাংখারপুল,ঢাকা", "birthPlace": "দর্জি পাড়া, আমিরাবাদ, লোহাগাড়া, চট্টগ্রাম", "profession": "চাকুরীজীবী", "bio": "মোহাম্মদ ইসমামুল হক আমিরাবাদ সরকারী প্রাথমিক বিদ্যালয়ে পড়াশোনা করেন। ১০ বছর বয়সে তার বাবাকে হারান। দক্ষিণ সাতকানিয়া গোলাম বাড়ি মডেল উচ্চ বিদ্যালয়ে তিনি ষষ্ঠ শ্রেণি পর্যন্ত পড়াশোনা করেন। এরপর তিনি জীবিকার তাগিদে নিজের গ্রাম ছেড়ে ঢাকায় চলে আসেন। তিনি ঢাকায় এক বছর চাকরি করেন। স্বৈরাচারের জুলুম নির্যাতন সহ্য করতে না পেরে তিনি আন্দোলনে ঝাঁপিয়ে পড়েন। পরবর্তীতে তিনি ৫ ই আগস্ট কারফিউ ভেঙে 'লং মার্চ টু ঢাকায়' অংশগ্রহণ করেন। পরে বেলা বারোটার দিকে ঢাকা চাংখারপুলে পুলিশের গুলিতে আহত হন। গুলিটি তাঁর পেটে বিদ্ধ হয়ে শরীর ভেদ করে পিঠের দিকে বেরিয়ে যায়। কয়েকজন আন্দোলনকারী  তৎক্ষণাৎ তাঁকে ঢাকা মেডিকেল কলেজ হাসপাতালে চিকিৎসার জন্য নিয়ে যায়।সেখানে তাঁর প্রাথমিক চিকিৎসা দেওয়ার পর ৬ তারিখ সকালে তাঁর অপারেশন হয়।তাঁর শারীরিক অবস্থার অবনতি হলে তাঁকে আইসিইউতে চিকিৎসা দেয়া হয়। অবস্থা আরও অবনতি হলে তাঁকে ৭ তারিখ সকালে লাইফ সাপোর্টে দেয়া হয়। পরে বিকাল ৪ টা ৩০ মিনিটে তিনি শেষ নিঃশ্বাস ত্যাগ করেন। তিনি নিজ বাড়ীতে পারিবারিক কবরস্থান শায়িত আছেন।", "cause": "গুলিবিদ্ধ হয়ে মারা গিয়েছেন।"}, "en": {"name": "Mohammad Ismamul Haque", "info": "Chankharpul, Dhaka", "birthPlace": "Dorji Para, Amirabad, Lohagara, Chittagong", "profession": "Employee", "bio": "Mohammad Ismamul Haque studied at Amirabad Government Primary School. He lost his father at the age of 10. He studied up to the sixth grade at South Satkania Golam Bari Model High School. After that, he left his village for Dhaka in search of a livelihood. He worked in Dhaka for a year. Unable to bear the oppression and torture of the dictatorship, he jumped into the movement. Later, on August 5, he participated in the 'Long March to Dhaka' breaking the curfew. After that, around 12:00 PM, he was injured by police gunfire in Dhaka's Chankharpul. The bullet pierced his abdomen and exited through his back. Several protesters immediately took him to Dhaka Medical College Hospital for treatment. After receiving initial treatment there, he underwent surgery on the morning of the 6th. As his physical condition deteriorated, he was treated in the ICU. When his condition worsened further, he was put on life support on the morning of the 7th. Later, at 4:30 PM, he breathed his last. He is laid to rest in the family graveyard at his home.", "cause": "Died because of gun shot."}}