{
  "age": "14",
  "dob": "3rd March, 2010",
  "date": "5th August, 2024",
  "image": "https://redjuly.live//media/profile_images/inbound6100831480340813187.jpg",
  "bn": {
    "name": "মারুফ মিয়া",
    "info": "ডাচ্ বাংলা ব্যাংক এর সামনে, মদের মোড়, টাংগাইল সদর।",
    "birthPlace": "যশিহাটি, বাসাইল, টাংগাইল।",
    "profession": "Student",
    "bio": "মারুফ টাংগাইল সদরের শাহীন স্কুলের দশন শ্রেণির একজন শিক্ষার্থী ছিলেন। তিনি মা-বাবার বড় সন্তান ও তার ছোট একটি বোন আছে। তার বাবা গত ৩মাস যাবত কাজের খোজে দেশের বাহরে গিয়েছেন এবং মা গৃহিনী। জুলাই মাসে আন্দোলন শুরু হওয়ার পর মারুফ প্রায় প্রতিদিন ই আন্দোলনে অংশগ্রহন করেন। এবং ০৫ আগস্ট স্বৈরাচার শেখ হাসিনার পদত্যাগের পর টাংগাইল সদর শহরে বিজয় মিছিল বের হয়, মিছিলে অংশগ্রহণ করেন মারুফ মিয়া। মিছিল যখন থানার কাছাকাছি পৌছায় তখন ই পুলিশ এলোপাথাড়ি গুলি ছুতে থাকেন। মারুফের সারা শরীরে অসংখ্য রাবার বুলেট লাগে, সে প্রাণপণে দৌড়াতে থাকে কিন্তু সে পুলিশ এর সামনে থেকে সড়তে পারে না। পুলিশ যখন প্রস্তুত হয় তাকে গুলি করার জন্য তখন পুলিশের কাছে মাফ ও চায় এবং দৌড়ানোর চেষ্টা করে কিন্তু পুলিশ তবুও গুলি করে এবং গুলি টা তার ডান কানের নিচে লাগে এবং সাথে সাথেই তিনি শাহাদাত বরন করেন।",
    "cause": "তিনি গুলিবিদ্ধ হয়ে মারা গিয়েছেন।"
  },
  "en": {
    "name": "Maruf Mia",
    "info": "In front of Dutch-Bangla Bank, near the liquor corner, Tangail Sadar.",
    "birthPlace": "Yashihati, Basail, Tangail.",
    "profession": "Student",
    "bio": "Maruf was a student of the tenth grade at Shaheen School in Tangail Sadar. He was the eldest child of his parents and has a younger sister. His father has been abroad for work for the past three months, and his mother is a housewife. After the movement began in July, Maruf participated in the protests almost every day. On August 5, after the resignation of the autocrat Sheikh Hasina, a victory procession took place in Tangail Sadar town, in which Maruf Mia participated. When the procession reached near the police station, the police started firing indiscriminately. Maruf was hit by numerous rubber bullets all over his body; he tried to run for his life but could not escape from the police. When the police prepared to shoot him, he begged for mercy and tried to run, but the police still shot him, and the bullet hit just below his right ear, and he immediately became a martyr.",
    "cause": "Died because of a bullet."
  }
}